
/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "20"; */
"20.title" = "Stavka 3";

/* Class = "NSMenuItem"; title = "Dodaj"; ObjectID = "21"; */
"21.title" = "Dodaj";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "22"; */
"22.title" = "Stavka 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Dodaj padajući izbornik"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Dodaj padajući izbornik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "31"; */
"31.title" = "Stavka 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Ukloni padajući izbornik"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Ukloni padajući izbornik";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "34"; */
"34.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Ukloni"; ObjectID = "35"; */
"35.title" = "Ukloni";
